{"title":"Subexpuesta.com | Comunidad sobre fotografía nocturna","author":"Quique Aparicio","mainTitle":"Explora nuestro mapa de localizaciones para fotografía nocturna","authorsDescription":"<p class='text-lg leading-8 text-gray-600'>Hola, entusiastas del universo! <strong>Estoy emocionado de compartir  </strong> con ustedes la creación de mi nuevo blog de Astronomía, un espacio dedicado a <strong>nuestras aventuras celestiales</strong>.   Desde las <strong>maravillas del sistema solar</strong> hasta los misterios de las galaxias distantes,   este blog buscará explorar el cosmos a través de observaciones,   análisis y las últimas noticias astronómicas. Invito a cada alma curiosa a unirse <strong>este viaje estelar</strong> para descubrir más sobre nuestra   deslumbrante bóveda celeste. ¡Levantemos los ojos al cielo y comencemos a soñar con las estrellas!</p>","authorsSmallDescription":"¡Hola, noctógrafos! Soy Quique Aparicio, apasionado por la fotografía nocturna, lightpainting, LED y paisaje. Decidí crear esta web para poder compartir esos lugares maravillosos para poder inspirar a otros fotógrafos y que entre todos nos ayudemos. !Gracias por pasarte!","description":"Explora el universo con nosotros: descubre las maravillas de la astronomía, desde estrellas y galaxias hasta los últimos hallazgos cósmicos.","domain":"www.subexpuesta.com","websiteName":"Subexpuesta.com","emailContacto":"subexpuestaweb@gmail.com","footer":"","footerLink":"","navigation":[{"name":"Mapa de Localizaciones","href":"/mapa-localizaciones"},{"name":"Blog","href":"/blog"}],"company":[{"name":"Quienes somos","href":"/quienes-somos"},{"name":"Contacto","href":"/contacto"},{"name":"Sitemap","href":"/sitemap.xml"}],"legal":[{"name":"Aviso legal","href":"/aviso-legal"},{"name":"Política de cookies","href":"/politica-de-cookies"},{"name":"Política de privacidad","href":"/politica-de-privacidad"}],"linkedinUrl":"","instagramUrl":"https://www.instagram.com/subexpuesta_com/","xUrl":"https://twitter.com/subexpuesta_com","facebookUrl":"https://www.facebook.com/subexpuesta","telegramUrl":"https://telegram.me/subexpuesta","amazonDescription":"Como aficionado a la astronomía, recomiendo encarecidamente marcas como Celestron, Sky-Watcher y Orion. Ofrecen telescopios robustos y accesorios de calidad para principiantes y avanzados, asegurando experiencias celestiales inolvidables. ¡No te decepcionarán!","amazon":[{"image":"/img/celestron.webp","url":"https://amzn.to/3TmNeOf","title":"Celestron"},{"image":"/img/sky-watcher.webp","url":"https://amzn.to/48cl6BK","title":"Sky-Watcher"},{"image":"/img/orion.webp","url":"https://amzn.to/46WpxPW","title":"Orion"}],"category":"Fotografía","categoryDescription":"","categoryImages":[{"image":"/img/colision-meteoro.webp","title":"Colión meteoro con la Tierra"},{"image":"/img/aurora-boreal.webp","title":"Auroras boreales en Lofoten"},{"image":"/img/the-milky-way.webp","title":"Vía Lactea"},{"image":"/img/nebulosa.webp","title":"Nebulosa"}],"tiendaAmiga":[{"description":"Siempre nos gusta colaborar con aquella tienda de cercanía, que tiene buen trato y unos productos excelentes. Astroshop es nuestra opción.","link":"https://www.astroshop.es/?affiliate_id=astroingeo","alt":"Astroshop","image":"/img/astroshop.webp"}],"datosCuriososParaBorrar":"\n   Aunque el helio es el segundo elemento más abundante en el universo, fue identificado por primera vez no en nuestro planeta, sino en el Sol durante un eclipse en 1868. Los astrónomos Pierre Janssen y Norman Lockyer observaron una línea espectral amarilla en la luz solar que no coincidía con ningún elemento conocido en la Tierra. Más tarde, nombraron este nuevo elemento \"helio\" por Helios, el dios griego del Sol.\n\n2. **Venus rota al revés:**\n   Venus tiene una rotación única en el sistema solar; gira sobre su eje en la dirección opuesta a la de la Tierra y la mayoría de los otros planetas. Esto significa que el Sol sale por el oeste y se pone por el este en Venus. Además, su rotación es extremadamente lenta; un día venusino es más largo que un año venusino.\n\n3. **La montaña más alta conocida está en Marte:**\n   El Monte Olimpo, o Olympus Mons, es un enorme volcán en Marte que mide aproximadamente 22 km de altura. Si lo comparamos con la montaña más alta de la Tierra, el Monte Everest, que mide cerca de 8.8 km, Olympus Mons es unas 2.5 veces más alto y es considerado el pico más alto del sistema solar. Su base es aproximadamente del tamaño del estado de Nuevo México, lo que lo convierte en un coloso en términos geográficos.","datosCuriosos":[{"title":"El Helio fue descubierto en el Sol antes que en la Tierra","description":"Aunque el helio es el segundo elemento más abundante en el universo, fue identificado por primera vez no en nuestro planeta, sino en el Sol durante un eclipse en 1868. Los astrónomos Pierre Janssen y Norman Lockyer observaron una línea espectral amarilla en la luz solar que no coincidía con ningún elemento conocido en la Tierra. Más tarde, nombraron este nuevo elemento \"helio\" por Helios, el dios griego del Sol","color":"bg-orange-900"},{"title":"Venus rota al revés","description":"Venus tiene una rotación única en el sistema solar; gira sobre su eje en la dirección opuesta a la de la Tierra y la mayoría de los otros planetas. Esto significa que el Sol sale por el oeste y se pone por el este en Venus. Además, su rotación es extremadamente lenta; un día venusino es más largo que un año venusino.","color":"bg-orange-900"},{"title":"La montaña más alta conocida está en Marte","description":"El Monte Olimpo, o Olympus Mons, es un enorme volcán en Marte que mide aproximadamente 22 km de altura. Si lo comparamos con la montaña más alta de la Tierra, el Monte Everest, que mide cerca de 8.8 km, Olympus Mons es unas 2.5 veces más alto y es considerado el pico más alto del sistema solar. Su base es aproximadamente del tamaño del estado de Nuevo México, lo que lo convierte en un coloso en términos geográficos.","color":"bg-orange-900"}],"traducciones":[{"texto":"Artículos relacionados"},{"texto":"Nuestra tienda de confianza"},{"texto":"Aquí algunas curiosidades sobre:"},{"texto":"Aquí hay algunos datos divertidos para comenzar"},{"texto":"Más categorías"},{"texto":"Nosotros"},{"texto":"Legal"},{"texto":"Todos los derechos reservados"},{"texto":"Ver los productos"}],"blog":[{"name":"Objetivos","description":"Analizamos, comentamos y vemos en detalle todo tipo de objetivos para todos los tipos de cámara.","icon":"i-heroicons-camera","category":"/blog/objetivos"},{"name":"Cómo se hizo","description":"Árticulos sobre cómo se hizo la fotografía. En este caso el autor de la fotografía se pasa por nuestro Blog para comentarnos cómo se hizo y sacar de ahí valiosos trucos 🙂","icon":"i-heroicons-academic-cap","category":"/blog/como-se-hizo"},{"name":"Técnicas Fotográficas","description":"Aprende con nosotros todas las técnicas fotográficas que se te pasen por la cabeza. No solo de nocturnas vive el fotógrafo","icon":"i-heroicons-camera-solid","category":"/blog/tecnicas-de-fotografia"},{"name":"Astrofotografía","description":"Sumérgete en la fascinante belleza del cosmos con nuestra categoría de Astrofotografía. Nuestro blog te guiará desde los fundamentos de capturar las estrellas, hasta las técnicas más avanzadas en la fotografía de cielos nocturnos. Explora el universo a través de una lente, en la máxima calidad. ¡Emprende este viaje intergaláctico con nosotros!","icon":"i-heroicons-sparkles","category":"/blog/astrofotografía"},{"name":"Fotografía de Estrellas","description":"Adéntrate en la enigmática y resplandeciente sección de Fotografía de Estrellas de nuestro blog. Desde conceptos básicos hasta técnicas avanzadas, te llevamos a explorar la belleza sin límites del universo desde tu lente. ¡Prepárate para dar un salto estelar en tu habilidad de fotografiar las estrellas!","icon":"i-heroicons-star-solid","category":"/blog/fotografia-de-estrellas"},{"name":"Fotografía de la Vía Láctea","description":"Bienvenido a nuestro universo estelar. En nuestra categoría Fotografía de la Vía Láctea, te guiaremos a través de las estrellas y más allá, proporcionando tips de expertos y mostrándote cómo capturar la esencia de nuestra galaxia en una simple imagen. ¡Prepárate para deslumbrarte!","icon":"i-heroicons-cube-transparent-solid","category":"/blog/fotografia-de-la-via-lactea"},{"name":"Fotografía Nocturna en blanco y negro","description":"Adéntrate en la magia oculta en la penumbra con la categoría Fotografía Nocturna en blanco y negro en nuestro blog. Descubre cómo transformar la simpleza de la noche en increíbles fotografías monocromáticas, revelando una dimensión completamente nueva y emocionante. ¡Acompáñanos en este viaje por el mundo de claroscuros y sutilezas noturnas!","icon":"i-heroicons-receipt-refund-16-solid","category":"/blog/fotografia-nocturna-en-blanco-y-negro"},{"name":"Fotografía Urabna Nocturna","description":"Embárcate en un viaje fascinante hacia el oscuro y vibrante mundo de la Fotografía Urbana Nocturna en nuestro blog. Desde callejones tranquilos y edificios apagados, hasta el caos de las luces de la ciudad, te enseñamos cómo capturar eficazmente la esencia de la noche urbana. Descubre la serenidad, el misterio y la energía que se esconden en los rincones nocturnos de la ciudad.","icon":"i-heroicons-moon","category":"/blog/fotografia-urbana-nocturna"},{"name":"Iluminación artificial en Fotografía nocturna","description":"Adéntrate en el mágico mundo de la Iluminación Artificial en Fotografía Nocturna en nuestro blog. Descubre cómo dominar la luz para transformar la oscuridad de la noche en tu lienzo, revelando y destacando lo oculto. Prepárate para añadir una chispa de creatividad a tus fotos nocturnas.","icon":"i-heroicons-light-bulb-solid","category":"/blog/iluminacion-artificial-en-fotografia-nocturna"},{"name":"Luz de Luna para Fotografía Nocturna","description":"Explora el poder evocador de la luz lunar en la categoría Luz de Luna para Fotografía Nocturna en nuestro blog. Te enseñaremos cómo utilizar el delicado brillo de nuestro satélite natural para iluminar tus trabajos nocturnos, creando imágenes llenas de misterio y romance. La noche espera, ¡descubre su hechizo con nosotros!","icon":"i-heroicons-moon-solid","category":"/blog/luz-de-luna-para-fotografia-nocturna"},{"name":"Retratos Nocturnos","description":"Deslúmbrate bajo el hechizo de la luna y las luces de la ciudad con nuestra categoría Retratos Nocturnos. En mi blog, encontrarás una mezcla cautivadora de rostros e historias iluminados bajo el manto de la noche. Capturamos la magia que solo la oscuridad puede revelar. Únete a nosotros y redescubre la belleza de la noche a través de la lente de una cámara.","icon":"i-heroicons-users-20-solid","category":"/blog/retratos-nocturnos"},{"name":"Técnicas de Larga Exposición","description":"Descubre el arte de capturar el tiempo en un marco con nuestra categoría Técnicas de Larga Exposición. Este espacio en nuestro blog está dedicado a los entusiastas de la fotografía que desean explorar y dominar esta técnica única, capaz de transformar el aire y la luz en verdaderos pinceles. Desde ríos de luces en autopistas hasta puestas de sol que parecen durar una eternidad, te invitamos a transitar este camino creativo en fotografía con nosotros.","icon":"i-heroicons-swatch","category":"/blog/tecnicas-de-larga-exposicion"},{"name":"Time-lapse fotografia nocturna","description":"Descubre el arte de la fotografía nocturna con tu móvil: trucos, técnicas y aplicaciones para capturar la magia de la noche en la palma de tu mano.","icon":"i-heroicons-camera","category":"/blog/fotografia-nocturna-con-telefono-movil"},{"name":"Técnicas básicas nocturnas","description":"Descubre el asombroso mundo de la fotografía nocturna de naturaleza, capturando la belleza inexplorada que surge bajo el manto estrellado. Aventúrate en la oscuridad con nosotros.","icon":"i-heroicons-camera","category":"/blog/fotografia-nocturna-de-naturaleza"},{"name":"Configuración cámara fuegos","description":"Illumine su pasión por la fotografía con estallidos de color: explore trucos, técnicas y consejos en nuestra sección \"Fotografía de fuegos artificiales\" y capture la magia pirotécnica.","icon":"i-heroicons-camera","category":"/blog/fotografia-de-fuegos-artificiales"},{"name":"Guía principiantes auroras","description":"Embark on a visual odyssey with our \"Aurora Borealis Photography\" category – an ethereal collection where night skies dance in vibrant hues of nature's own masterpiece.","icon":"i-heroicons-camera","category":"/blog/fotografia-de-auroras-boreales"},{"name":"Cómo fotografiar edificios noche","description":"Explore the art of darkness in \"Fotografía de Edificios Nocturnos,\" where architecture meets nightfall – a gallery of urban landscapes cloaked in mystery and illuminated intrigue.","icon":"i-heroicons-camera","category":"/blog/fotografia-de-edificios-nocturnos"},{"name":"Nocturna edición básicos","description":"Explore the enchanting world of night photography editing with our expert tips and techniques to transform your nocturnal captures into mesmerizing masterpieces. Dive in now!","icon":"i-heroicons-camera","category":"/blog/edicion-de-fotografia-nocturna"},{"name":"Tutorial captura rayos","description":"Capture nature's electric artistry! Dive into our \"Fotografía de Rayos\" category to explore stunning snapshots of lightning bolts as they illuminate the sky's canvas.","icon":"i-heroicons-camera","category":"/blog/fotografia-de-rayos"},{"name":"Técnicas básicas nocturnas","description":"Discover the elusive beauty of the night through our \"Fotografía Nocturna de Animales\" category, where shadows and moonlight reveal the untold stories of nature's nocturnal wonders. Explore now.","icon":"i-heroicons-camera","category":"/blog/fotografia-nocturna-de-animales"},{"name":"Técnicas fotografía nocturna","description":"Descubre la majestuosidad urbana con \"Fotografía de Rascacielos Nocturnos\": un escaparate de horizontes iluminados que transforman la noche en un lienzo estrellado de concreto.","icon":"i-heroicons-camera","category":"/blog/fotografia-de-rascacielos-nocturnos"},{"name":"Cómo hacerlo","description":"Descubre la magia de la \"Fotografía Nocturna de Bodas\": cautivador, romántico e inolvidable. Captura la esencia de tu noche especial bajo las estrellas.","icon":"i-heroicons-camera","category":"/blog/fotografia-nocturna-de-bodas"},{"name":"Técnicas avanzadas nocturnas","description":"Discover the magic of indoor night photography! Master the art of capturing stunning images, even in low light. Elevate your skills with our tips and techniques. Illuminate your passion!","icon":"i-heroicons-camera","category":"/blog/fotografia-nocturna-en-interiores"},{"name":"Mejores cámaras nocturnas","description":"Welcome to the mesmerizing world of Urban Night Photography—a realm where cityscapes glow and night's magic unveils, revealing the unexpected beauty of after-dark urbanscapes. Explore with us.","icon":"i-heroicons-camera","category":"/blog/fotografia-nocturna-urbana"},{"name":"Técnicas básicas Fotografía","description":"\"Dive into the captivating world of 'Fotografía nocturna de calle' and explore the enigmatic beauty of urban landscapes under the cloak of nightfall, on our blog.\"","icon":"i-heroicons-camera","category":"/blog/fotografia-nocturna-de-calle"}]}